papers/JFNK_quasi_monolithic_FSI/fluidSolidInteraction/3dTube/0/fluid.sonicLiquidFluid/time-series
(
	(0 		1333.3)
	(3e-3 	1333.3)
	(3.1e-3 0)
	(1e-2 	0)
)
